[InteractiveObjects.CommAppealMissionGiver InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Caixa da Torgue"
StatusMenuMapInfoBoxDescription="Suprimentos para o torneio."

[InteractiveObjects.Iris_LevelTravelMachine InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Saída do mapa"
StatusMenuMapInfoBoxDescription="Para quando precisar de uma mudança de ares."

[InteractiveObjects.IrisBank InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.IrisBattleBoard InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Painel de Trabalhos"
StatusMenuMapInfoBoxDescription="Um ótimo lugar para se conseguir trabalhos."

[InteractiveObjects.IrisBattleBoardB2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Painel de Batalhas"
StatusMenuMapInfoBoxDescription="Inscreva-se aqui no torneio Torgue."

[InteractiveObjects.IrisBattleBoardB3 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="Painel de Trabalhos"
StatusMenuMapInfoBoxDescription="Um ótimo lugar para se conseguir trabalhos."

